[
  {
    "название_нко": "ОО ТОС АГО \"Развитие территории\"",
    "город": "Ангарок"
  },
  {
    "название_нко": "Благотворительная общественная полезный фонд помощи социально незащищенным слоям населения \"Платформа добрых дел\"",
    "город": "Володинск"
  },
  {
    "название_нко": "МБУ \"Молодежный центр\"",
    "город": "Глазов"
  },
  {
    "название_нко": "Культурная база \"Коренево В\" (МБУ \"ЦОКО УКСАМП\")",
    "город": "Глазов"
  },
  {
    "название_нко": "\"Экологический союз\"",
    "город": "Железногорск"
  },
  {
    "название_нко": "Федерация картинга",
    "город": "Зеленогорск"
  },
  {
    "название_нко": "НКО \"Резервный фонд поддержки гражданских инициатив развития территорий Зеленогорска\"",
    "город": "Зеленогорск"
  },
  {
    "название_нко": "АНО \"Клуб компьютерного спорта и фиджитал-спорта \"Кибер-Атом\"",
    "город": "Зеленогорск"
  },
  {
    "название_нко": "АНО РАЗВИВАЮЩИЙ ЦЕНТР \"СОЛНЕЧНЫЙ ГОРОД\"",
    "город": "Зеленогорск"
  },
  {
    "название_нко": "АНО СС \"Линия жизни\"",
    "город": "Зеленогорск"
  },
  {
    "название_нко": "АНО Центр досуга и развития детей",
    "город": "Зеленогорск"
  },
  {
    "название_нко": "БФ \"Планета Кошек\"",
    "город": "Новый Новгород"
  },
  {
    "название_нко": "АНО ДПО \"Техническая академия Росатома\"",
    "город": "Обнинск"
  },
  {
    "название_нко": "АНОО НАДИ \"ДЕТИ СИТУАЦИИ\"",
    "город": "Омск"
  },
  {
    "название_нко": "ТРОО \"ВРЦ \"МИРНЫЙ ВОЕН\"",
    "город": "Северск"
  },
  {
    "название_нко": "СТОО ФВСМБРГ ДОБРА",
    "город": "Снежинск"
  },
  {
    "название_нко": "Дебют-центр при СО НКО \"Бумеранг добра\"",
    "город": "Снежинск"
  },
  {
    "название_нко": "Снежинская городская общественная организация \"Союз женщин Снежинска\"",
    "город": "Снежинск"
  },
  {
    "название_нко": "БФМС \"Новое Усолье\"",
    "город": "Усолье-Сибирское"
  },
  {
    "название_нко": "УМО ЮРООО ВОИ",
    "город": "Усолье-Сибирское"
  },
  {
    "название_нко": "АНО \"Тендеции шагаем\"",
    "город": "Озерск"
  }
]