[
  {
    "id": 1,
    "title": "Открытие нового волонтерского центра в Ангарске",
    "shortDescription": "В городе открылся современный волонтерский центр, который станет площадкой для координации всех добровольческих инициатив.",
    "content": "В субботу, 10 ноября, в Ангарске состоялось торжественное открытие нового волонтерского центра \"Добрые дела\".\n\nЦентр расположен в самом сердце города и оснащен всем необходимым для работы волонтеров: современными компьютерами, конференц-залом, комнатой отдыха и складскими помещениями для хранения материалов.\n\nДиректор центра Елена Иванова отметила: \"Это место станет домом для всех, кто хочет помогать другим. Здесь мы будем координировать социальные проекты, обучать новых волонтеров и развивать волонтерское движение в нашем городе.\"\n\nНа открытии присутствовали представители администрации города, руководители НКО и активные волонтеры. Всего мероприятие посетило более 150 человек.\n\nВ ближайшие месяцы в центре запланированы обучающие курсы для волонтеров, встречи с представителями социальных служб и круглые столы по актуальным темам.",
    "image": "files/news/images/volunteer-center.jpg",
    "images": [
      "files/news/images/volunteer-center-1.jpg",
      "files/news/images/volunteer-center-2.jpg",
      "files/news/images/volunteer-center-3.jpg"
    ],
    "publishDate": "2025-11-10",
    "eventDate": "2025-11-10",
    "author": "Мария Петрова",
    "city": "Ангарск",
    "category": "Волонтерство",
    "files": [
      "files/news/presentation-center.pdf", 
      "files/news/event-plan.docx"
    ],
    "tags": ["волонтерство", "открытие", "центр", "Ангарск"]
  },
  {
    "id": 2,
    "title": "Экологическая акция \"Чистый берег\" собрала 300 участников",
    "shortDescription": "Волонтеры Волгодонска провели масштабную акцию по очистке берегов Дона от мусора.",
    "content": "В минувшее воскресенье в Волгодонске прошла экологическая акция \"Чистый берег\", которая собрала рекордное количество участников - более 300 человек всех возрастов.\n\nАкция началась в 9 утра на центральной набережной. Участники разделились на группы и в течение 4 часов занимались уборкой прибрежной зоны протяженностью 5 километров.\n\nЗа время акции было собрано более 2 тонн мусора, включая пластик, стекло и металл. Весь собранный мусор был отправлен на вторичную переработку.\n\nОрганизатор акции, НКО \"Зеленый Дон\", поблагодарил всех участников и анонсировал следующую экологическую акцию, которая состоится в следующем месяце.",
    "image": "files/news/images/eco-action.jpg",
    "publishDate": "2025-11-08",
    "eventDate": "2025-11-03",
    "author": "Алексей Сидоров",
    "city": "Волгодонск",
    "category": "Экология",
    "files": [],
    "tags": ["экология", "субботник", "Волгодонск", "природа"]
  },
  {
    "id": 3,
    "title": "Грантовый конкурс \"Добрые дела\" объявляет о старте приема заявок",
    "shortDescription": "Фонд \"Добрые дела Росатома\" открывает новый сезон грантового конкурса с призовым фондом 10 миллионов рублей.",
    "content": "Фонд \"Добрые дела Росатома\" объявляет о старте приема заявок на грантовый конкурс 2024 года. Общий призовой фонд составляет 10 миллионов рублей.\n\nК участию приглашаются НКО и инициативные группы из городов присутствия Росатома. Грантовая поддержка предоставляется по следующим направлениям:\n- Социальные проекты\n- Экологические инициативы\n- Культурные мероприятия\n- Образовательные программы\n- Спортивные проекты\n\nРазмер гранта может составлять от 100 тысяч до 500 тысяч рублей.\n\nЗаявки принимаются до 15 декабря 2024 года через официальный сайт фонда. Объявление победителей состоится в январе 2025 года.\n\nДля подачи заявки необходимо зарегистрироваться на сайте, заполнить онлайн-форму и приложить необходимые документы.",
    "image": "files/news/images/grant-competition.jpg",
    "publishDate": "2025-11-05",
    "eventDate": "2025-11-05",
    "author": "Ольга Смирнова",
    "city": "Все города",
    "category": "Гранты",
    "files": [
      "files/news/competition-rules.pdf", 
      "files/news/application-form.docx"
    ],
    "tags": ["гранты", "конкурс", "НКО", "финансирование"]
  },
  {
    "id": 4,
    "title": "Спортивный фестиваль \"Здоровое поколение\" в Глазове",
    "shortDescription": "В городе прошел масштабный спортивный праздник для детей и молодежи.",
    "content": "В Глазове успешно завершился спортивный фестиваль \"Здоровое поколение\", в котором приняли участие более 500 детей и подростков.\n\nПрограмма фестиваля включала соревнования по футболу, баскетболу, волейболу и легкой атлетике. Также работали интерактивные площадки, где можно было попробовать свои силы в различных видах спорта.\n\nПобедители в каждой категории получили грамоты и призы от организаторов. Все участники фестиваля получили памятные подарки и сертификаты участника.\n\nФестиваль организован при поддержке администрации города и программы \"Добрые дела Росатома\".",
    "image": "files/news/images/sport-festival.jpg",
    "publishDate": "2025-11-03",
    "eventDate": "2025-11-02",
    "author": "Дмитрий Волков",
    "city": "Глазов",
    "category": "Спорт",
    "files": [],
    "tags": ["спорт", "дети", "фестиваль", "Глазов"]
  },
  {
    "id": 5,
    "title": "Обучающий семинар для НКО в Обнинске",
    "shortDescription": "Представители некоммерческих организаций прошли обучение по эффективному управлению проектами.",
    "content": "В Обнинске состоялся двухдневный обучающий семинар для представителей НКО \"Эффективное управление проектами\".\n\nСеминар провели эксперты в области проектного менеджмента и работы с НКО. Участники изучили современные методы планирования, организации и контроля проектной деятельности.\n\nОсобое внимание было уделено вопросам привлечения финансирования, работе с волонтерами и взаимодействию с органами власти.\n\nВ семинаре приняли участие 40 представителей НКО из различных городов присутствия Росатома. Все участники получили сертификаты и методические материалы.",
    "image": "files/news/images/nko-training.jpg",
    "publishDate": "2025-11-01",
    "eventDate": "2025-10-30",
    "author": "Наталья Кузнецова",
    "city": "Обнинск",
    "category": "Образование",
    "files": [
      "files/news/training-materials.pdf"
    ],
    "tags": ["обучение", "НКО", "семинар", "Обнинск"]
  },
  {
    "id": 6,
    "title": "Благотворительная ярмарка в поддержку детских домов",
    "shortDescription": "На городской площади прошла ярмарка, все средства от которой пойдут на помощь детям.",
    "content": "Благотворительная ярмарка собрала более 1000 посетителей и позволила собрать 500 тысяч рублей на помощь детским домам региона.\n\nНа ярмарке работали 30 торговых точек, где можно было купить изделия ручной работы, домашнюю выпечку и многое другое. Все товары были предоставлены местными мастерами и волонтерами.\n\nТакже на ярмарке выступали творческие коллективы города, работали интерактивные площадки для детей.\n\nСобранные средства будут направлены на закупку учебных материалов, спортивного инвентаря и организацию досуга для воспитанников детских домов.",
    "image": "files/news/images/charity-fair.jpg",
    "publishDate": "2025-10-28",
    "eventDate": "2025-10-27",
    "author": "Екатерина Морозова",
    "city": "Ангарск",
    "category": "Благотворительность",
    "files": [],
    "tags": ["благотворительность", "дети", "ярмарка"]
  },
  {
    "id": 7,
    "title": "Запуск образовательного проекта \"Цифровое будущее\"",
    "shortDescription": "Стартовал новый проект по обучению пожилых людей компьютерной грамотности.",
    "content": "В Волгодонске запущен образовательный проект \"Цифровое будущее\", направленный на обучение пожилых граждан навыкам работы с компьютером и интернетом.\n\nЗанятия проходят два раза в неделю в компьютерном классе местной библиотеки. Группы формируются по 10 человек, обучение проводят опытные преподаватели.\n\nПрограмма включает базовые навыки работы с компьютером, использование интернета, общение в мессенджерах, работу с государственными порталами и многое другое.\n\nНа первый поток уже записались 50 человек. Обучение полностью бесплатное и продлится 2 месяца.",
    "image": "files/news/images/digital-project.jpg",
    "publishDate": "2025-10-25",
    "eventDate": "2025-10-25",
    "author": "Андрей Новиков",
    "city": "Волгодонск",
    "category": "Образование",
    "files": [],
    "tags": ["образование", "пожилые", "компьютеры", "проект"]
  },
  {
    "id": 8,
    "title": "Культурный фестиваль \"Наследие\"",
    "shortDescription": "Фестиваль народного творчества объединил мастеров из разных городов.",
    "content": "В Глазове прошел культурный фестиваль \"Наследие\", посвященный сохранению традиций народных промыслов и ремесел.\n\nВ фестивале приняли участие мастера из 15 городов. Гости могли увидеть работы резчиков по дереву, гончаров, кузнецов, вышивальщиц и представителей других традиционных ремесел.\n\nТакже работали мастер-классы, где каждый желающий мог попробовать свои силы в различных видах народного творчества.\n\nФестиваль посетили более 3000 человек. Лучшие работы мастеров будут представлены на выставке в городском музее.",
    "image": "files/news/images/culture-festival.jpg",
    "publishDate": "2025-10-22",
    "eventDate": "2025-10-20",
    "author": "Светлана Белова",
    "city": "Глазов",
    "category": "Культура",
    "files": [],
    "tags": ["культура", "фестиваль", "ремесла", "традиции"]
  },
  {
    "id": 9,
    "title": "Марафон по сбору пластиковых отходов на берегу реки",
    "shortDescription": "Волонтеры устроили большой субботник для очистки реки от мусора.",
    "content": "Более 200 жителей Нововоронежа приняли участие в экомарафоне «Чистый берег», целью которого была очистка прибрежной зоны реки Дон от пластикового мусора и другого бытового хлама.\n\nСовместными усилиями было собрано более 1,5 тонн отходов. Для участников организовали конкурс на самую необычную находку, провели викторину о раздельном сборе отходов и угощали чаем с пирогами. Все собранные отходы были отправлены на сортировку и переработку.",
    "image": "files/news/images/eco-marathon.jpg",
    "publishDate": "2025-11-03",
    "eventDate": "2025-11-03",
    "author": "Мария Васильева",
    "city": "Нововоронеж",
    "category": "Экология",
    "files": [],
    "tags": ["экология", "мусор", "река", "волонтеры"]
  },
  {
    "id": 10,
    "title": "Спорт объединяет: инклюзивный футбольный турнир",
    "shortDescription": "Проведен первый в регионе турнир по футболу для детей с особенностями здоровья.",
    "content": "В Северске прошёл региональный инклюзивный турнир по мини-футболу среди детей с ограниченными возможностями здоровья. Участники — 8 команд из разных уголков области — боролись за медали, но главным было не соревнование, а возможность весело провести время и почувствовать себя частью большого спортивного события.\n\nОрганизаторы подготовили подарки для всех футболистов, а тренеры и судьи отметили высокий уровень командной игры, дружелюбие и сплочённость игроков.",
    "image": "files/news/images/football-inclusive.jpg",
    "publishDate": "2025-11-10",
    "eventDate": "2025-11-09",
    "author": "Олег Иванов",
    "city": "Северск",
    "category": "Спорт",
    "files": [
      "files/news/football-tournament-regulations.pdf"
    ],
    "tags": ["спорт", "инклюзия", "футбол", "дети"]
  },
  {
    "id": 11,
    "title": "День донора: акция по сдаче крови для онкобольных детей",
    "shortDescription": "В городской больнице прошёл День донора, к мероприятию присоединились десятки горожан.",
    "content": "В Десногорской городской больнице состоялась благотворительная акция «Сдать кровь — спасти жизнь», инициированная местным молодёжным движением. За один день кровь сдали 74 человека, среди которых были как опытные доноры, так и новички.\n\nВсе собранные компоненты крови будут направлены на помощь детям, проходящим лечение от онкологических заболеваний в областной клинике. Организаторы поблагодарили всех участников Дня донора и отметили, что такие акции помогают бороться со стереотипами и воспитывают в обществе сочувствие и взаимовыручку.",
    "image": "files/news/images/donor-day.jpg",
    "publishDate": "2025-11-15",
    "eventDate": "2025-11-14",
    "author": "Людмила Артемьева",
    "city": "Десногорск",
    "category": "Благотворительность",
    "files": [
      "files/news/donor-day-brochure.pdf"
    ],
    "tags": ["донорство", "благотворительность", "дети", "онкология"]
  },
  {
    "id": 12,
    "title": "Тёплые обеды для пожилых: забота о старшем поколении",
    "shortDescription": "Волонтёры организовали бесплатные обеды для одиноких пенсионеров города.",
    "content": "В Заречном стартовал проект «Тёплый обед», суть которого — доставка горячих домашних обедов пожилым людям, оказавшимся в сложной жизненной ситуации. Команда из 15 волонтёров ежедневно развозит по 40 адресам супы, каши и выпечку. Продукты для готовки предоставляют местные фермеры, а блюда готовятся в городской столовой.\n\nМногие получатели программы отмечают, что ценят не только заботу и помощь, но и общение — волонтёры находят несколько минут поговорить с каждым пенсионером.",
    "image": "files/news/images/warm-meals.jpg",
    "publishDate": "2025-11-20",
    "eventDate": "2025-11-19",
    "author": "Алексей Смолин",
    "city": "Заречный",
    "category": "Помощь людям",
    "files": [],
    "tags": ["волонтеры", "пожилые", "помощь", "социальный проект"]
  },
  {
    "id": 13,
    "title": "Цифровая грамотность для всех: бесплатные IT-курсы в Северске",
    "shortDescription": "Стартовал цикл бесплатных занятий по основам цифровой грамотности для жителей старшего поколения.",
    "content": "В Центре развития технологий Северска открылись бесплатные IT-курсы, рассчитанные в первую очередь на взрослых и пожилых людей. Программа включает в себя обучение работе с компьютером, электронной почтой, мобильными приложениями и госуслугами онлайн. Преподаватели подробно отвечают на вопросы слушателей и помогают решать реальные жизненные задачи. Организаторы отмечают, что проект направлен на цифровое включение горожан, расширение их возможностей и повышение качества жизни.",
    "image": "files/news/images/it-courses.jpg",
    "publishDate": "2025-11-27",
    "eventDate": "2025-11-26",
    "author": "Виктория Орлова",
    "city": "Северск",
    "category": "Образование",
    "files": [],
    "tags": ["образование", "цифровая грамотность", "Северск", "пожилые"]
  },
  {
    "id": 14,
    "title": "Культурные выходные: открытый показ короткометражных фильмов",
    "shortDescription": "В доме культуры прошла ретроспектива современных короткометражек с обсуждением.",
    "content": "В минувшее воскресенье любители кино собрались в доме культуры на открытый показ короткометражных фильмов молодых российских режиссеров. После просмотра состоялось живое обсуждение работ с киноведом Екатериной Ельцовой. Гости отметили смелость выбранных тем и выразительный визуальный язык фильмов. Организаторы пообещали сделать кинопоказы регулярными, чтобы поддерживать интерес к культуре и молодым талантам.",
    "image": "files/news/images/short-films.jpg",
    "publishDate": "2025-11-23",
    "eventDate": "2025-11-22",
    "author": "Дмитрий Воронов",
    "city": "Ангарск",
    "category": "Культура",
    "files": [],
    "tags": ["культура", "кино", "мероприятие", "Ангарск"]
  },
  {
    "id": 15,
    "title": "Зелёная школа: уроки экологии для школьников",
    "shortDescription": "Ученики 5-7 классов приняли участие в интерактивном мастер-классе по сортировке мусора.",
    "content": "В рамках федерального проекта «Зелёная школа» в лицее №8 прошёл мастер-класс «Вторая жизнь вещей», где школьники учились раздельному сбору отходов, узнавали о вреде пластика и возможностях переработки. Ребята активно участвовали в командных играх и получили памятные призы. По словам педагогов, подобные занятия способствуют формированию у подростков ответственного отношения к природе.",
    "image": "files/news/images/green-school.jpg",
    "publishDate": "2025-11-18",
    "eventDate": "2025-11-17",
    "author": "Инна Черкасова",
    "city": "Волгодонск",
    "category": "Экология",
    "files": [],
    "tags": ["экология", "школа", "дети", "Волгодонск"]
  },
  {
    "id": 16,
    "title": "Вдохновляющие истории: выставка фотопортретов волонтёров",
    "shortDescription": "Открылась выставка работ, посвященная городским волонтёрам и их добрым делам.",
    "content": "В художественной галерее Заречного проходит выставка фотопортретов «Лица Добра» — экспозиция, повествующая о жителях, посвятивших себя помощи другим. Каждое фото сопровождается коротким рассказом об истории героя. Гости выставки отмечают эмоциональность работ и вдохновляющую атмосферу. Экспозиция будет доступна для всех желающих до конца года.",
    "image": "files/news/images/volunteers-photo.jpg",
    "publishDate": "2025-11-30",
    "eventDate": "2025-11-28",
    "author": "Евгения Кузнецова",
    "city": "Заречный",
    "category": "Волонтерство",
    "files": [],
    "tags": ["волонтерство", "выставка", "фотография", "Заречный"]
  },
  {
    "id": 17,
    "title": "Марафон добрых дел: сбор вещей для приюта животных",
    "shortDescription": "Горожане собрали более 400 кг корма и вещей для бездомных животных.",
    "content": "В Ангарске завершился марафон по сбору корма и необходимых принадлежностей для городского приюта. За неделю активисты собрали почти полтонны собачьего и кошачьего корма, а также десятки одеял и мисок. Волонтёры отметили, что помощь оказали не только взрослые, но и дети, которые рисовали открытки для будущих хозяев животных. Передача собранного прошла в атмосфере радости и благодарности.",
    "image": "files/news/images/animal-shelter.jpg",
    "publishDate": "2025-11-25",
    "eventDate": "2025-11-24",
    "author": "Сергей Трифонов",
    "city": "Ангарск",
    "category": "Благотворительность",
    "files": [],
    "tags": ["благотворительность", "животные", "приют", "Ангарск"]
  },
  {
    "id": 18,
    "title": "Юниоры Росатома провели мастер-класс по робототехнике для школьников",
    "shortDescription": "Молодые специалисты Росатома помогли детям собрать и запрограммировать первых роботов.",
    "content": "В рамках федеральной программы по популяризации инженерных профессий юниоры Росатома организовали мастер-класс для учеников 6–8 классов школы №5. Школьники познакомились с основами робототехники, собрали собственных роботов и прошли соревнования по выполнению простых задач. Руководители проекта отметили, что такие встречи пробуждают интерес к науке и технологиям у подрастающего поколения.",
    "image": "files/news/images/rosatom-juniors-robotics.jpg",
    "publishDate": "2025-12-10",
    "eventDate": "2025-12-09",
    "author": "Ольга Егорова",
    "city": "Саров",
    "category": "Образование",
    "files": [],
    "tags": ["Росатом", "юниоры", "робототехника", "Саров", "образование"]
  },
  {
    "id": 19,
    "title": "Сотрудники Росатома вместе с волонтёрами высадили тысячу деревьев в городском парке",
    "shortDescription": "Добровольцы и работники Росатома устроили экологическую акцию «Зелёный город».",
    "content": "В минувшие выходные сотрудники предприятий Росатома и волонтёры города приняли участие в масштабной экологической акции по озеленению городского парка. Совместными усилиями было высажено более тысячи саженцев берёзы, сосны и рябины. Организаторы уверены, что акция станет ежегодной, а молодые деревья украсят город в будущем.",
    "image": "files/news/images/rosatom-green-planting.jpg",
    "publishDate": "2025-12-05",
    "eventDate": "2025-12-04",
    "author": "Максим Гаврилов",
    "city": "Северск",
    "category": "Экология",
    "files": [],
    "tags": ["Росатом", "экология", "посадки", "Северск", "волонтеры"]
  },
  {
    "id": 20,
    "title": "Юниоры Росатома организовали сбор тёплых вещей для детского дома",
    "shortDescription": "Коллектив молодых работников собрал одежду и игрушки для воспитанников местного детского дома.",
    "content": "В преддверии Нового года юниоры Росатома объявили акцию по сбору тёплых вещей и игрушек. За десять дней было собрано более 200 предметов одежды и десятки настольных игр. Все собранные вещи были переданы в детский дом «Луч». Руководство приюта выразило благодарность за неравнодушие и внимание, а организаторы пообещали продолжить добрую традицию.",
    "image": "files/news/images/rosatom-charity-kids.jpg",
    "publishDate": "2025-12-15",
    "eventDate": "2025-12-14",
    "author": "Марина Колесникова",
    "city": "Десногорск",
    "category": "Благотворительность",
    "files": [],
    "tags": ["Росатом", "юниоры", "детский дом", "благотворительность", "Десногорск"]
  }
]
